INSERT iNTO package (package_name, count, period, created_at) VALUES
('Starter PT 10회', 10, 60, '2025-08-13 00:00:00'),
('Starter PT 20회', 20, 120, '2025-08-13 00:00:00'),
('Starter PT 30회', 30, 180, '2025-08-13 00:00:00'),
('무료 이벤트 필라테스 1회', 1, NULL, '2025-08-13 00:00:00'),
('바디 챌린지 PT 4주', NULL, 28, '2025-08-13 00:00:00'),
('바디 챌린지 PT 8주', NULL, 48, '2025-08-13 00:00:00'),
('인바디 상담', NULL, NULL, '2025-08-13 00:00:00');

INSERT INTO `user` (user_id, user_name, status, phone, meta, created_at) VALUES
('A1000000', '박보검', 'ACTIVE', '01011112222', NULL, '2025-08-13 00:00:00'),
('A1000001', '아이유', 'ACTIVE', '01033334444', NULL, '2025-08-13 00:00:00'),
('A1000002', '양관식', 'INACTIVE', '01055556666', NULL, '2025-08-13 00:00:00'),
('B1000010', '오애순', 'ACTIVE', '01077778888', NULL, '2025-08-13 00:00:00'),
('B1000011', '양금명', 'INACTIVE', '01088889999', NULL, '2025-08-13 00:00:00'),
('B2000000', '양은명', 'ACTIVE', '01099990000', NULL, '2025-08-13 00:00:00'),
('B2000001', '양동명', 'ACTIVE', '01000001111', NULL, '2025-08-13 00:00:00');